Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_esittaa_valtioneuvostolle_saamelaiskarajien_vaalien_ajankohdan_muuttamista.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät esittää valtioneuvostolle saamelaiskäräjien vaalien ajankohdan muuttamista
sme: Sámediggi evttoha stáhtaráđđái sámediggeválggaid áiggi nuppástuhttima

source: Saamelaiskäräjien kokous 18.6.2019 päätti esittää valtioneuvostolle, että valtioneuvosto tekisi Suomen eduskunnalle kiireellisenä käsiteltävän lakiehdotuksen, jolla saamelaiskäräjien vaaleja koskevia säädöksiä muutettaisiin siten, että seuraavia saamelaiskäräjävaaleja lykättäisiin saamelaiskäräjälain 3 §:n muuttamiseksi tarpeellisen ajan.
sme: Sámedikki čoahkkin 18.6.2019 mearridii evttohit stáhtaráđđái, ahte stáhtaráđđi dagašii Suoma riikkabeivviide hohpolažžan gieđahallamii láhkaevttohusa, mainna sámediggeválggaid guoskevaš seađáhusat rievdaduvvošedje nu, ahte čuovvovaš sámediggeválggat maŋiduvvošedje sámediggelága 3 § rievdadeami dihte dárbbašlaš áigge.

source: Hallituksen esitysluonnoksen eduskunnalle laiksi saamelaiskäräjistä annetun lain muuttamisesta mukaan vuonna 2015 toimitetun vaalien tuloksen perusteella asetetun Saamelaiskäräjien toimikausi jatkuisi poikkeuksellisesti vuoden 2021 loppuun.
sme: Ráđđehusa evttohushápmosa riikkabeivviide láhkan sámedikkis addojuvvon lága rievdadeamis mielde jagis 2015 doaimmahuvvon válggaid bohtosa vuođul ásahuvvon Sámedikki doaibmabadji joatkašuvašii spiehkastahkan jagi 2021 lohppii.

source: Esityksen taustalla on Yhdistyneiden kansakuntien ihmisoikeuskomitean helmikuussa 2019 antamat kaksi ratkaisua , joiden mukaan Suomen tulee arvioida uudelleen saamelaisen määritelmä sen varmistamiseksi, että edellytykset äänioikeudelle saamelaiskäräjien vaaleissa määritellään ja niitä sovelletaan kunnioittaen saamelaisten oikeutta käyttää sisäistä itsemääräämisoikeuttaan kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen mukaisesti.
sme: Evttohusa duogážin leat Ovttastuvvon našuvnnaid olmmošvuoigatvuođakomitea guovvamánus 2019 addán guokte čovdosa , maid mielde Suopma ferte árvvoštallat ođđasit sápmelačča meroštallama dan sihkkarastima dihte, ahte gáibádusat jienastanvuoigatvuođas sámediggeválggain meroštallojuvvojit ja dat heivehuvvojit nu, ahte sápmelaččaid vuoigatvuohta geavahit siskkáldas iešmearridanrievtti gudnejahttojuvvo siviila- ja politihkalaš vuoigatvuođaid guoskevaš oktasašsoahpamuša mielde.

source: Vaalien siirrossa olisi kyse kertaluonteisesta toimenpiteestä, jonka tavoitteena on varmistaa saamelaiskäräjälain muutosten valmistelu, käsittely ja toimeenpano ennen seuraavien saamelaiskäräjien vaalien toimittamista.
sme: Válggaid sirdimis livčče gažaldat gearddelunddot doaibmabijus, man ulbmilin lea sihkkarastit sámediggelága rievdadusaid válmmaštallama, gieđahallama ja ollašuhttima ovdal čuovvovaš sámediggeválggaid doaimmaheami.

source: Ehdotettu laki olisi tarkoitettu tulemaan voimaan 1. elokuuta 2019.
sme: Evttohuvvon láhka livčče dárkkuhuvvon boahtit fápmui 1. borgemánu 2019.

source: Saamelaiskäräjien kokous äänesti päätöksestä keskustelun jälkeen.
sme: Sámedikki čoahkkin jienastii mearrádusas ságastallama maŋŋá.

source: Äänestys tehtiin Saamelaiskäräjien hallituksen esityksen (jaa) ja Anu Avaskarin esityksen välillä (ei).
sme: Jienastus čađahuvvui Sámedikki stivrra evttohusa (juo) ja Anu Avaskari evttohusa gaskkas (ii).

source: Avaskari esitti, että saamelaiskäräjävaaleja ei siirretä ja esitys vaalien siirtämisestä tulee hylätä.
sme: Avaskari evttohii, ahte Sámediggeválggat eai sirdojuvvo ja evttohus válggaid sirdimis ferte hilgojuvvot.

source: Ääniä annettiin yhteensä 17, joista jaa ääniä 13 ja ei ääniä 4.
sme: Jienat addojuvvojedje oktiibuot 17, main juo jienat 13 ja ii jienat 4.

source: Jaa: Tiina Sanila-Aikio, Jouni Aikio, Veikko Feodoroff, Jouko Hetta, Aslak Holmberg, Tuomas Aslak Juuso, Kirsti Kustula, Ulla Magga, Petra Magga-Vars, Anne Nuorgam, Heikki Paltto, Magreta Sara ja Asko Läsman.
sme: Juo: Tiina Sanila-Aikio, Jouni Aikio, Veikko Feodoroff, Jouko Hetta, Aslak Holmberg, Tuomas Aslak Juuso, Kirsti Kustula, Ulla Magga, Petra Magga-Vars, Anne Nuorgam, Heikki Paltto, Magreta Sara ja Asko Läsman.

source: Ei: Anu Avaskari, Pigga Keskitalo, Kari Kyrö ja Pekka Pekkala.
sme: Ii: Anu Avaskari, Pigga Keskitalo, Kari Kyrö ja Pekka Pekkala.

source: Vastaan äänestäneet jättivät asiasta päätökseen eriävän mielipiteen.
sme: Vuostá jienastan guđđe áššis mearrádussii sierraoaivila.

source: Päätökseksi tuli hallituksen esitys, että Saamelaiskäräjien kokous esittää valtioneuvostolle, että valtioneuvosto tekisi Suomen eduskunnalle kiireellisenä käsiteltävän lakiehdotuksen, jolla saamelaiskäräjälain vaaleja koskevia säädöksiä muutettaisiin siten, että seuraavia saamelaiskäräjävaaleja lykättäisiin saamelaiskäräjälain 3 §:n muuttamiseksi tarpeellisen ajan.
sme: Mearrádussan šattai stivrra evttohus, ahte Sámedikki čoahkkin evttoha stáhtaráđđái, ahte stáhtaráđđi dagašii Suoma riikkabeivviide hohpolažžan gieđahallamii láhkaevttohusa, mainna sámediggeválggaid guoskevaš seađáhusat rievdaduvvošedje nu, ahte čuovvovaš sámediggeválggat maŋiduvvošedje sámediggelága 3 § rievdadeami dihte dárbbašlaš áigge.

source: Lisäksi kokous myönsi Saamelaiskäräjien hallitukselle valtuudet neuvotella ja sopia Suomen valtion kanssa muutoksen valmistelun edellyttämistä yksityiskohdista ja menettelytavoista.
sme: Dasa lassin čoahkkin mieđihii Sámedikki stivrii fápmudusa ráđđádallat ja soahpat Suoma stáhtain rievdadusa válmmaštallama gáibidan ovttaskasčuoggáin ja meannudanvugiin.

source: Saamelaiskäräjien kokous 2/2019 pidetään 18.-19.6.2019 Inarissa (Sajos).
sme: Sámedikki čoahkkin 2/2019 dollojuvvo 18.-19.6.2019 Anáris (Sajos).

source: Kokousta voi seurata paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.samediggi.fi/live .
sme: Čoahkkima sáhttá čuovvut báikki alde parlameantasáles dahje livestream bokte čujuhusas www.samediggi.fi/live .

source: Suorassa verkkolähetyksessä voi nyt kuunnella myös tulkkausta.
sme: Njuolggo neahttasáddagis sáhttá dál guldalit maiddái dulkoma.

source: Lisätietoja
sme: Lassedieđut

source: Puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Ságadoalli Tiina Sanila-Aikio, tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
